[Package]
Name=XPS Area
Name_de=XPS-Fläche
Name_ja=XPS面積
Name_cn=XPS 面积图
Description=Create a area graph for XPS peaks. \nData should be arranged in columns with order as BE, Raw, Sum, BG, Peak1, Peak2 ect..
Description_de=Erstellen Sie ein Flächendiagramm für XPS-Peaks. \nDie Daten sollten in Spalten in der Reihenfolge BE, Roh, Summe, BG, Peak1, Peak2 etc. angeordnet sein.
Description_ja=XPSピークの面積グラフを作成します。\nデータは、BE, Raw, Sum, BG, Peak1, Peak2...の順序で列を配置する必要があります。
Description_cn=创建 XPS 峰的面积图。\n数据应应排列到列中，且列为 BE、Raw、Sum、BG、Peak1、Peak2 等。
ID=805
Version=1.1
Category=Specialized
Keywords=X-ray Photoelectron Spectroscopy, spectrum, electron
Author=OriginLab Corp.
Keywords_de=Röntgenfotoelektronen-Spektroskopie, Spektrum, Elektron
Keywords_ja=X線光電子分光法(XPS), スペクトル, 電子
Keywords_cn=X 射线光电子能谱, 光谱, 电子
Type=2
[Origin]
Version=9.90
Pro=0
[Log]
v1.1 11/1/2024 Improve Dark Mode Icon
